// 默认配置
module.exports = {
    month: 8,
    tree : {
        '吃喝玩乐': [],
        '住': ['中宏酒店'],
        '交通': ['郑州地铁', '火车票', '哈啰助力车骑行', '哈啰单车骑行', '交出行', '单车', '12306', '停车' ,"TAXI"],
        '人情': ['水滴筹'],
        '数码': [],
        '云服务': ['LeanCloud', 'iCloud', '阿里云', '腾讯云'],
        '家居': ['地坪漆水', '已刷墙', '空调', '天然气'],
        '护肤彩妆': [],
        '旅行': [],
        '医疗': ['药房', '相互宝分摊', '仲景'],
        '学习': ['Golang'],
        '贷款和利息': ['房贷', '额外利息', '银行借款', '额外还款'],
        '其它': ['财务简创业', '省直公积金'],
    },
    treePrice: {
        '吃喝玩乐': 0,
        '住': 0,
        '交通': 0,
        '人情': 0,
        '数码': 0,
        '云服务': 0,
        '家居': 0,
        '护肤彩妆': 0,
        '旅行': 0,
        '医疗': 0,
        '学习': 0,
        '贷款和利息': 0,
        '其它': 0,
      }
};
